@extends('layouts.angel')

@section('content')
	<div class="container">
		<div class="row">
			<div class="col-md-5">
				<img src="{{ asset('images/profile1-md.png') }}" class="img-responsive" alt="Responsive image">
			</div>
			<div class="col-md-7">
				<p class="text-center"><strong>ปอ นางฟ้าเลขลิขิต</strong></p>

				<p class="text-left">
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;คุณปอ นภัทร ปั้นเหน่งเพชร คือชื่อจริงของอดีตนางฟ้าบนเครื่องบินสายการบินชื่อดัง แต่ปัจจุบันผันตัวเองมาเป็นนางฟ้าแห่งตัวเลข จากเดิมที่เป็นคนไม่เชื่อเรื่องโหราศาสตร์ เพราะบอกได้เลยว่าชีวิตของเธอมีพร้อม เรียกได้ว่าแทบจะเพอร์เฟคทุกอย่าง แต่ในความสมบูรณ์พร้อมของเธอ กลับมีเหตุการณ์ต่างๆที่ทำให้ชีวิตของเธอต้องมีอุปสรรคอยู่ต่อเนื่อง เริ่มตั้งแต่โดนโกงจากธุรกิจ , เสียเงินจำนวนมากจากการเล่นหุ้น , หรือแม้กระทั่งการโดนบอกเลิกสัญญาแอร์โฮสเตส
				</p>

				<p class="text-left">
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;จนมีคนรู้จักชักชวนให้เปลี่ยนเบอร์โทรศัพท์ หลังจากนั้นเพียงไม่กี่วัน ชีวิตก็เปลี่ยนไปในทางที่ดีขึ้น จึงเริ่มหันมาสนใจเรียนรู้ศาสตร์แห่งตัวเลขอย่างจริงจัง จาก อ.นิติกฤตย์ กิตติศรีวรนันท์ สุดยอดอาจารย์แห่งพลังตัวเลข และได้ลองแนะนำให้คนรอบตัวเปลี่ยนเบอร์โทรศัพท์ที่เป็นเลขมงคลกับชีวิต ซึ่งแต่ละคนที่อ.ปอ ได้เปลี่ยนเบอร์ให้ ไม่เกิน 3 เดือน จะเริ่มเห็นถึงความเปลี่ยนแปลงที่ดีขึ้นอย่างชัดเจน เอกลักษณ์ที่โดดเด่นของ อ.ปอ เลขลิขิต คือการแนะนำเบอร์โทรศัพท์ที่เหมาะสมเฉพาะบุคคลนั้นๆ เพื่อให้เป็นไปตามผลที่คาดหวังอย่างที่ตั้งใจจริงๆ โดยจะต้องทำการพูดคุย สอบถาม แล้วจึงเริ่มแนะนำเบอร์ให้ ซึ่งถ้าหากว่าใครที่มีเบอร์โทรที่ดีอยู่แล้ว ก็จะไม่แนะนำหรือยัดเยียดให้เปลี่ยน แถมค่าใช้จ่ายยังไม่แพงอย่างที่คิด แล้วถามต่อว่าจะได้อะไร ในเมื่อคิดราคาในทางจัดวางเบอร์ที่ถูกกว่า อ.ปอ ตอบอย่างอารมณ์ดีว่า ได้ความสุขใจ 🙂 สั้นๆง่ายๆแต่กินใจแม่หมอจริงๆค่ะ หากใครต้องการติดต่อกับ อ.ปอ เลขลิขิต เพื่อสอบถามเกี่ยวกับการจัดวางตัวเลขเบอร์โทรศัพท์ คลิ๊กที่นี่ได้เลยค่ะ 
				<a href="https://www.facebook.com/Porleklikit" >Facebook อ.ปอ นางฟ้าเลขลิขิต</a>
				</p>

			</div>
		</div>
	</div>
@endsection
